Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-722.html.tmx
Source language: sme
Languages: nob

source: Jonassen , Jarle Kenneth Hætta
nob: Jarle Jonassen . Kenneth Hætta

source: Tretnes , Terje Kenneth Hætta
nob: Terje Tretnes . Kenneth Hætta

source: PRD : Sámediggebušeahtta 2006 : Kulturruđat lassánit arvat
nob: PRM : Sametingsbudsjettet 2006 : Kraftig vekst i kulturmidlene

source: Sámediggeráđđi evttoha arvat lassámeani julludusain sámi kulturulbmiliidda Sámedikki 2006 bušeahtas .
nob: Sametingsrådet foreslår en kraftig vekst i bevilgningene til samiske kulturformål i Sametingets budsjett for 2006 .

source: Ráđđi čuovvola ge Stoltenberg-ráđđehusa lassánan juolludusain Sámediggái .
nob: Rådet følger dermed opp Stoltenberg-regjeringens økte bevilgning til Sametinget .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 15.11.2005
nob: Første gang publisert 15.11.2005

source: - 2006 várás mii lasihit juolludusaid sámi kulturulbmiliidda šiega 7 miljon ruvnnuin .
nob: - I 2006 øker vi bevilgningene til samiske kulturformål med vel 7 millioner kroner .

source: Mii juolludit ruđaid dakkár surggiin , mat dárbbašit lassáneami , ja main mii oaivvildit eatnašat oidnet ávkki .
nob: Vi bevilger midler til områder som har særskilt behov for økning , og hvor vi mener effekten blir synlig for folk flest .

source: Erenoamáš dehálaš lea ahte mii dál lasihit doarjaga Sámi kulturfondii váile 2 miljon ruvnnuin .
nob: Spesielt viktig er det at vi nå øker støtten til Samisk kulturfond med nærmere to millioner kroner .

source: Dát mearkkaša ahte sámi musihka ja girjjálašvuođa buvttadan- ja gaskkustandoarjja nannejuvvo , dadjá ráđđelahttu Jarle Jonassen .
nob: Det innebærer at tilskudd til produksjon og distribusjon av samisk musikk og litteratur blir styrket , sier rådsmedlem Jarle Jonassen .

source: Ráđi lasihuvvo doarjja sámi lágádusaide 600.000 ruvnnuin .
nob: Rådet foreslår å øke støtten til samiske forlag med 600.000 kroner .

source: Ovttas kulturfoandda lassánemiin dát mearkkaša stuorra veahki sámi girjjálašvuhtii ja nu maiddái sámegillii .
nob: Sammen med økningen i kulturfondet , utgjør dette et stort løft for den samiske litteraturen og dermed også det samiske språket .

source: Juolludusat buot sámi museaide evttohuvvojit lasihuvvot .
nob: Bevilgningene til samtlige samiske museer foreslås økt .

source: Juolludus Beaivváš Sámi Teáhterii evttohuvvo lasihuvvot 1,5 miljon ruvnnuin .
nob: Bevilgningene til Beaivváš Sámi Teahter foreslås økt med 1,5 millioner kroner .

source: Dan lassin lea Sámediggeráđđi mearridan juolludit 600 000 ruvnnu Oarjelsámi teáhterii .
nob: I tillegg har Sametingsrådet vedtatt å bevilge 600.000 kroner til Sydsamisk teater .

source: - Lean ilus go mii dán jagi leat čáhkadan muhtun ođđa ja dehálaš kulturdoaibmabijuid .
nob: - Jeg er glad for at vi i år har funnet plass til noen nye og viktige kulturtiltak .

source: Oarjelsámi teáhter lea hui dehálaš oassi oarjelsámi dáiddaeallimis lea hui dehálaš kulturgaskkusteaddji .
nob: Sydsamisk teater spiller en sentral rolle i det sørsamiske kunstlivet og er en svært viktig kulturformidler .

source: Nu lea maiddái Sámi filbmafestivála Guovdageainnus , mii dán jagi rájes lea mielde bušeahtas , dadjá Jonassen .
nob: Det samme gjelder for Samisk filmfestival i Kautokeino , som fra i år er inne på budsjettet , sier Jonassen .

source: Ráđđelahtu guovttos Jarle Jonassen ja Terje Tretnes oaivvildeaba ahte jagi bušeahtta váikkuha bures ollašuhttit dan ulbmila ahte enedit kulturbuvttadeami sámi servodagas ja ovvildeaba ahte juolludusat gusket eatnašiidda dakko bokte ahte sámi kulturfálaldat šaddá stuoribun , govddibun ja eanet oainnusin .
nob: Rådsmedlemmene Jarle Jonassen og Terje Tretnes mener neste års budsjett vil være et viktig bidrag til målet om økt kulturproduksjon i det samiske samfunnet , og mener økningen i bevilgningene vil berøre folk flest i form av et større , bredere og mer synlig samisk kulturtilbud .

source: Sámediggeráđđelahttu
nob: Medlem av Sametingsrådet

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
